/* prompt shown when user is required to authorize a zpool import */
"ZetaWatch is trying to import a pool." = "ZetaWatch is trying to import a pool.";

/* prompt shown when user is required to authorize a zfs mount */
"ZetaWatch is trying to mount a filesystem." = "ZetaWatch is trying to mount a filesystem.";

/* prompt shown when user is required to authorize a zpool scrub */
"ZetaWatch is trying to scrub a pool." = "ZetaWatch is trying to scrub a pool.";
